Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4004.html.tmx
Source language: sme
Languages: nob

source: Sámediggi gitta čakčamánu 9. ja 10. beivviid
nob: Vi har stengt 9. og 10. desember

source: Sámediggi lea gitta čakčamánu 9. ja 10. beivviid siskkáldas seminára geažil .
nob: Sametinget er stengt i tidsrommet 9.-10. desember grunnet internt seminar .

source: Buot jearaldagaid dán áigodagas sáhttá sáddet e-poastta bokte čujuhussiisamediggi@samediggi.no .
nob: Alle henvendelser kan i denne perioden sendes pr. e-post tilsamediggi@samediggi.no .

source: Rabas fas vuossárgga juovlamánu 13. b. dii.08 00. :
nob: Vi åpner igjen mandag 13. desember kl.08 00. :

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 07.12.2010
nob: Sist endret 07.12.2010
